"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "데스크탑 및 서버 시스템용";
"ERROR_1" = "이 소프트웨어는 사용자 시스템에서 지원되지 않습니다.";
"ERROR_0" = "이 업데이트는 Mac OS X %@ 또는 이후 버전이 필요합니다.";
"SU_TITLE" = "Thunderbolt 펌웨어 업데이트";
"AlreadyUpToDate" = "이 컴퓨터는 이미 최신 버전입니다.";
